<div class="col-md-10">
	<div class="well well-sm">
		<ol class="breadcrumb">
			<li><?php echo Html::anchor('top/latest', 'トップ'); ?></li>
			<li>利用規約</li>
			<div>
				<br>
				<div>HIT ShareBoard 利用規約(以下「本契約」)は、広島工業大学自主サークル「HITソリューション」(以下当サークル)が独自に規定するものであり、
				HIT ShareBoard の利用者は、下記の内容に必ず同意した上ご利用をお願いいたします。</div><br>
				<div><h5>1.投稿・閲覧資格</h5>本規約を遵守した、広島工業大学学生、教員もしくは職員。</div><br>
				<div><h5>2.禁止事項</h5>次に該当する行為を一切禁止します。</div><br>
				<div>
					<ul>
						<li>第三者の著作権、肖像権など権利を侵害する画像のアップロード。</li>
						<li>公序良俗に反する画像のアップロード。</li>
						<li>わいせつ、アダルトに関する画像のアップロード。</li>
						<li>ウィルス等の有害なプログラムのアップロード。</li>
						<li>当サークル設備への攻撃、また不正アクセス。</li>
						<li>その他、違法行為に関する全ての事。</li>
					</ul>
				</div>

				<div><h5>3.データの保証</h5>本サービスには万全を期しておりますが、不慮のトラブルによりデータが損失する可能性があります。
				当サークルはそれらのデータについて保証責任はないものとします。</div><br>
				
				<div><h5>4.免責事項</h5>本サービスに投稿された画像の信頼性、正確性について一切の保証をいたしません。また本サービスを通して被った、不利益について、本サークルは一切の責任を負いません。
				<br>

					<h5>保証できない例 : 本サービスに掲載さ>れなかった掲示物の見落としによる、欠席または単位不認定など。</h5>
				</div><br>

				<div><h5>5.準拠法</h5>本規約は、日本国法に準拠し、解釈を行ってください。</div><br>

				<div><h5>6.管轄裁判所</h5>本サービスに関連して、ユーザと当サークルで訴訟が生じた場合、広島簡易裁判所を第一審の専属合意管轄裁判所とします。</div>
				<br>

				2014年8月6日制定

			</div>
		</ol>
	</div>
</div>
